{
  "topic 0": ["Food_ed_recovery","food,ed,recovery,chocolate,cake,cup,syrup,bread","Question: My t sent me an email asking if I could switch the day my session is. I don’t know if it’ll work&told her that if absolutely necessary I’d try but I don’t think itll work long term. She emailed me back that we’ll talk about it this week. I’m afraid I will have to see her infrequently or stop seeing her altogether. I’m afraid to talk to her because I’ll get upset. I just can’t handle having to change therapists again as I just was getting adjusted to her after moving away from my t of 2yrs Answer: I fear you will have to talk to your therapist about it. Try not to panic until you know the circumstances. It may just be a one off change, or for a short period of time. I do understand how unsettling it can be, even just changing therapy days though. Thinking you might not be able to carry on with regular sessions is much harder, but try not to overthink it until you’ve spoke with your therapist and found out the full situation. And it’s ok to tell her your worries and fears over changing days. She should be understanding and do what she can to help you process those feeelings, and then hopefully come up with a solution to the session day situation that works for both of you.","https://faithhopeloveandtherapy.tumblr.com/post/190218188046/my-t-sent-me-an-email-asking-if-i-could-switch-the","https://64.media.tumblr.com/2cb35c6f76e88fe3ebe8ad58c4dce024/da1ab01e8a75d902-70/s1280x1920/3fe115aac251e406766f80a1df7f9a6c6700bc86.jpg"
  ]
    ,
  "topic 1": ["Food_ed_recovery","food,ed,recovery,chocolate,cake,cup,syrup,bread","planet-jupit3r:","https://hellsite-residential.tumblr.com/post/623738443036606464","https://64.media.tumblr.com/2cb35c6f76e88fe3ebe8ad58c4dce024/da1ab01e8a75d902-70/s1280x1920/3fe115aac251e406766f80a1df7f9a6c6700bc86.jpg"
  ]
,
  "topic 2": ["Food_ed_recovery","food,ed,recovery,chocolate,cake,cup,syrup,bread","I do understand how unsettling it can be, even just changing therapy days though. Thinking you might not be able to carry on with regular sessions is much harder, but try not to overthink it until you’ve spoke with your therapist and found out the full situation. And it’s ok to tell her your worries and fears over changing days.","https://faithhopeloveandtherapy.tumblr.com/post/190751211581","https://64.media.tumblr.com/9c13e0ea5c8c8e9498847c3eb88ddfb0/tumblr_nffuhtY51u1tewrl9o1_500.jpg"
  ]
}